<div id="modal_publishing_term_and_condition" class="c-modal">
  <a class="close"></a>
  <div class="c-modal-inner w-100 w-80-l h-100">

    <a class="modal-close">
      <span aria-hidden="true">&times;</span>
    </a>

    <h4 class="item-title f4 f3-ns mb-3 mb4-ns">ข้อกำหนดและเงื่อนไข</h4>

    <div class="w-100">
        ข้อกำหนดดังต่อไปนี้ รวมถึงนโยบายการใช้ข้อมูลและคำแถลงว่าด้วยสิทธิและความรับผิดชอบของเราที่บังคับใช้กับรายการขายทั้งหมดบน "Ticket Easys" นอกจากนี้ เนื้อหาทั้งหมดบนรายการขายต้องเป็นไปตามข้อกำหนดของเรา คุณต้องรับผิดชอบในการตรวจสอบให้แน่ใจว่ารายการขายของคุณถูกต้องตามกฎหมาย ข้อบังคับ และระเบียบที่มีผลบังคับใช้ทั้งหมด
        <br><br>
        I.    รายการขาย
        <br>&nbsp;&nbsp;&nbsp;
        ก.    รายการขายสำหรับแบรนด์ หน่วยงาน (สถานที่หรือองค์กร) หรือธุรกิจต้องดูแลโดยผู้แทนที่ได้รับอนุญาตของแบรนด์ หน่วยงาน (สถานที่หรือองค์กร) หรือธุรกิจนั้น (“รายการขายทางการ”)
        <br>&nbsp;&nbsp;&nbsp;
        ข.    ผู้ใช้สามารถสร้างรายการขายเพื่อแสดงการสนับสนุนหรือความสนใจต่อแบรนด์ หน่วยงาน (สถานที่หรือองค์กร) หรือธุรกิจได้ ภายใต้เงื่อนไขว่ารายการขายนั้นต้องไม่สร้างความเข้าใจผิดแก่ผู้อื่นว่าเป็นรายการขายทางการ หรือละเมิดสิทธิ์ของบุคคลอื่น หากรายการขายของคุณไม่ใช่รายการขายทางการของแบรนด์ หน่วยงาน (สถานที่หรือองค์กร) หรือธุรกิจ คุณต้อง:
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        1.   ไม่พูดเสมือนเป็นตัวแทนที่ได้รับอนุญาตของสิ่งที่รายการขายนั้นอ้างอิงถึงและระบุให้ชัดเจนว่ารายการขายนั้นไม่ใช่รายการขายทางการของแบรนด์ หน่วยงาน (สถานที่หรือองค์กร) หรือธุรกิจ
        <br>&nbsp;&nbsp;&nbsp;
        ค.    รายการขายที่โพสต์จะเป็นการเผยแพร่ต่อสาธารณะและเปิดดูได้โดยทุกคนที่เข้ามาใช้งานเว็บไซต์
        <br>&nbsp;&nbsp;&nbsp;
        ง.    คุณต้องไม่สร้างข้อกำหนดของรายการขายที่ขัดแย้งกับคำแถลงว่าด้วยสิทธิและความรับผิดชอบนโยบายการใช้ข้อมูล หรือข้อกำหนดเหล่านี้
        <br><br>
        II.    การจัดการขาย
        <br>&nbsp;&nbsp;&nbsp;
        ก.   ชื่อรายการขายต้องแสดงถึงเนื้อหาของรายการขายอย่างถูกต้อง เราอาจลบรายการขายหรือขอให้คุณแก้ไขชื่อรายการขาย หากรายการขายนั้นไม่เป็นไปตามข้อกำหนดนี้
        ชื่อรายการขายต้อง:
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        1.    ไม่ใช้คำทั่วไปเพียงอย่างเดียว (เช่น “บัตร” หรือ “วอชเชอร์”)
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        2.    ใช้ตัวพิมพ์ใหญ่ที่เหมาะสมและถูกต้องตามหลักไวยากรณ์ และไม่ใช้ตัวพิมพ์ใหญ่ทั้งหมด ยกเว้นกรณีเป็นตัวย่อ
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        3.    ไม่ใช้สัญลักษณ์ต่างๆ เช่น เครื่องหมายวรรคตอนที่มากเกินจำเป็นหรือการระบุเครื่องหมายการค้า
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        4.    ไม่มีคำอธิบายที่ฟุ่มเฟือยหรือคำขยายที่มากเกินจำเป็น
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        5.    ไม่ทำให้ผู้อื่นเข้าใจผิดว่าเป็นรายการขายทางการของสิ่งที่รายการขายนั้นอ้างอิงถึง หรือได้รับอนุญาตโดยผู้แทนที่ได้รับอนุญาตของประเด็นที่รายการขายนั้นอ้างอิงถึง และ
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        6.    ไม่ละเมิดสิทธิ์ของผู้อื่น
        <br>
        <br>
        III.    คุณสมบัติของรายการขาย
        <br>&nbsp;&nbsp;&nbsp;
        ก.    เนื้อหาที่มีแบรนด์บนรายการขาย
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        1. คุณต้องปฏิบัติตามกฎหมายและระเบียบข้อบังคับที่บังคับใช้ รวมทั้งตรวจสอบให้แน่ใจว่าคุณได้เปิดเผยสิ่งที่จำเป็นทั้งหมดต่อผู้ใช้งาน "Ticket Easys" เช่น การเปิดเผยที่จำเป็นต่อการระบุลักษณะเชิงพาณิชย์ของเนื้อหาที่คุณโพสต์
        <br>&nbsp;&nbsp;&nbsp;
        ข.    โปรโมชั่น
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        1. หากคุณใช้ "Ticket Easys" เพื่อสื่อสารหรือจัดโปรโมชั่น (เช่น ส่วนลดหรือของแถม) คุณต้องรับผิดชอบในการดำเนินการโปรโมชั่นอย่างถูกต้องตามกฎหมาย รวมทั้ง
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        ก.   กฎกติกาอย่างเป็นทางการ
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        ข.   ข้อกำหนดและข้อกำหนดด้านคุณสมบัติในการขอรับข้อเสนอ (เช่น ข้อจำกัดด้านอายุและถิ่นอาศัย) และ
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        ค.   การปฏิบัติตามกฎและระเบียบข้อบังคับที่บังคับใช้ซึ่งกำกับดูแลโปรโมชั่นและรางวัลทั้งหมดในข้อเสนอ (เช่น การสมัครสมาชิกและการรับการอนุญาตตามกฎที่จำเป็น)
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        2. โปรโมชั่นบน "Ticket Easys" ต้องระบุ:
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        ก.   ผู้เข้าร่วมหรือผู้สมัครแต่ละคนรับรองว่า "Ticket Easys" ไม่ต้องรับผิดชอบใดๆ โดยสมบูรณ์
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        ข.   การรับทราบว่า "Ticket Easys" ไม่ได้สนับสนุน รับรอง ดำเนินการ หรือมีความเกี่ยวข้องใดกับโปรโมชั่นดังกล่าว
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        3. เราจะไม่ช่วยเหลือคุณในการนำเสนอโปรโมชั่น และคุณยอมรับว่าหากคุณใช้บริการของเราเพื่อนำเสนอโปรโมชั่น คุณต้องรับผิดชอบต่อความเสี่ยงที่เกิดขึ้นทั้งหมดเอง
        <br>
        <br>
        IV.    เนื้อหาของรายการขาย
        <br>&nbsp;&nbsp;&nbsp;
        ก.   รายการขายที่โปรโมทการจำหน่ายสินค้าและบริการที่มีการควบคุม (เช่น แอลกอฮอล์ หรือสินค้าสำหรับผู้ใหญ่) แบบส่วนบุคคลต้องจำกัดการเข้าถึงได้เฉพาะผู้ที่มีอายุ 18 ปีขึ้นไป
        <br>&nbsp;&nbsp;&nbsp;
        ข.    รายการขายที่โปรโมทหรืออำนวยความสะดวกให้มีการพนันออนไลน์ เกมฝึกทักษะ หรือสลากกินแบ่ง รวมไปถึงคาสิโนออนไลน์ หนังสือกีฬา บิงโก หรือโป๊กเกอร์จะได้รับอนุญาตเฉพาะในบางประเทศเท่านั้นโดยจะต้องได้รับอนุญาตจาก "Ticket Easys" ล่วงหน้า
        <br>&nbsp;&nbsp;&nbsp;
        ค.    รายการขายต้องไม่โปรโมทการจำหน่ายยาที่ต้องมีใบสั่งแพทย์ รายการขายสำหรับร้านขายยาออนไลน์ต้องได้รับอนุญาตจาก "Ticket Easys" ล่วงหน้า
        <br>&nbsp;&nbsp;&nbsp;
        ง.    รายการขายต้องไม่มีเนื้อหาหรือการอ้างสิทธิ์ที่เป็นเท็จ ชักนำไปในทางที่ผิด ฉ้อโกง หรือหลอกลวง
        <br>&nbsp;&nbsp;&nbsp;
        จ.    ห้ามใส่สินค้า แบรนด์ หรือผู้สนับสนุนบุคคลที่สามไว้ภายในรูปภาพหน้าปกหรือรูปภาพที่เกี่ยวของรายการขาย
        <br>&nbsp;&nbsp;&nbsp;
        ฉ.    โลโก้รายการบนรายการขายรายการต้องเป็นตัวแทนของรายการอย่างถูกต้อง และต้องไม่ใช่ตัวแทนขอหน่วยงานหรือเครือข่ายหลัก
        <br>&nbsp;&nbsp;&nbsp;
        ช.    ลิงก์ที่มาจากรายการขายของคุณ จะต้องไม่ใช่ลิงก์ที่แสดงเนื้อหาที่ผิดกฏหมาย (เช่น เว็บไซต์การพนัน หรือ เว็บไซต์สื่อลามกอนาจาร)
        <br>
        <br>
        V.    สินค้าและการขาย
        <br>&nbsp;&nbsp;&nbsp;
        ก.  การขายทั้งหมดจะแสดงเป็นสาธารณะ ซึ่งหมายความว่าทุกคนจะมองเห็นรายการขายของรายการขายได้ รายการขายต้องไม่มีลักษณะหลอกลวง ทำให้เข้าใจผิด หรือละเมิดลิขสิทธิ์ของบุคคลใด
        <br>&nbsp;&nbsp;&nbsp;
        ข.  ห้ามสินค้าและรายการขายที่ผิดกฏหมาย (เช่น สินค้าสำหรับผู้ใหญ่) และสินค้าที่ต้องมีฉลากและเครื่องหมายกำกับ สินค้านั้นจะต้องแสดงฉลากและเครื่องหมายลงในรายการขายอย่างชัดเจน หากสินค้านั้นไม่เป็นไปตามข้อกำหนดนี้ เราอาจลบสินค้านั้นหรือขอให้คุณแก้ไขข้อมูลสินค้านั้นให้ถูกต้องตามข้อกำหนด
        <br>
        <br>
        VI.    การซื้อ-ขายสินค้า
        <br>&nbsp;&nbsp;&nbsp;
        ก.  การซื้อ-ขายสินค้าบน "Ticket Easys" ถือเป็นการตกลงระหว่างบุคคลที่เป็นผู้ขายและบุคคลที่เป็นผู้ซื้อ หากการซื้อ-ขายสินค้ามีปัญหาไม่ว่าในกรณีใดก็ตาม (เช่น การฉ้อโกง หรือ การขายสินค้าที่ผิดกฏหมาย) คุณต้องรับผิดชอบแต่เพียงผู้เดียว
        <br>&nbsp;&nbsp;&nbsp;
        ข.  คุณต้องรับผิดชอบต่อปัญหาไม่ว่าในกรณีใดก็ตาม อันสืบเนื่องมาจากการการซื้อ-ขายสินค้าแต่เพียงผู้เดียว
    </div>
  </div>
</div>