<div id="modal_shop_creating_term_and_condition" class="c-modal">
  <a class="close"></a>
  <div class="c-modal-inner w-100 w-80-l h-100">

    <a class="modal-close">
      <span aria-hidden="true">&times;</span>
    </a>

    <h4 class="item-title f4 f3-ns mb-3 mb4-ns">ข้อกำหนดและเงื่อนไข</h4>

    <div class="w-100">
        ข้อกำหนดดังต่อไปนี้ รวมถึงนโยบายการใช้ข้อมูลและคำแถลงว่าด้วยสิทธิและความรับผิดชอบของเราที่บังคับใช้กับร้านขายสินค้าทั้งหมดบน "Ticket Easys" นอกจากนี้ เนื้อหาทั้งหมดบนร้านขายสินค้าต้องเป็นไปตามข้อกำหนดของเรา คุณต้องรับผิดชอบในการตรวจสอบให้แน่ใจว่าร้านขายสินค้าของคุณถูกต้องตามกฎหมาย ข้อบังคับ และระเบียบที่มีผลบังคับใช้ทั้งหมด
        <br><br>
        I.    ร้านขายสินค้า
        <br>&nbsp;&nbsp;&nbsp;
        ก.    ร้านขายสินค้าสำหรับแบรนด์ หน่วยงาน (สถานที่หรือองค์กร) หรือธุรกิจต้องดูแลโดยผู้แทนที่ได้รับอนุญาตของแบรนด์ หน่วยงาน (สถานที่หรือองค์กร) หรือธุรกิจนั้น (“ร้านขายสินค้าทางการ”)
        <br>&nbsp;&nbsp;&nbsp;
        ข.    ผู้ใช้สามารถสร้างร้านขายสินค้าเพื่อแสดงการสนับสนุนหรือความสนใจต่อแบรนด์ หน่วยงาน (สถานที่หรือองค์กร) หรือธุรกิจได้ ภายใต้เงื่อนไขว่าร้านขายสินค้านั้นต้องไม่สร้างความเข้าใจผิดแก่ผู้อื่นว่าเป็นร้านขายสินค้าทางการ หรือละเมิดสิทธิ์ของบุคคลอื่น หากร้านขายสินค้าของคุณไม่ใช่ร้านขายสินค้าทางการของแบรนด์ หน่วยงาน (สถานที่หรือองค์กร) หรือธุรกิจ คุณต้อง:
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        1.   ไม่พูดเสมือนเป็นตัวแทนที่ได้รับอนุญาตของสิ่งที่ร้านขายสินค้านั้นอ้างอิงถึงและระบุให้ชัดเจนว่าร้านขายสินค้านั้นไม่ใช่ร้านขายสินค้าทางการของแบรนด์ หน่วยงาน (สถานที่หรือองค์กร) หรือธุรกิจ
        <br>&nbsp;&nbsp;&nbsp;
        ค.    เนื้อหาและรายการขายที่โพสต์ไปยังร้านขายสินค้าจะเป็นการเผยแพร่ต่อสาธารณะและเปิดดูได้โดยทุกคนที่เข้ามาใช้งานเว็บไซต์
        <br>&nbsp;&nbsp;&nbsp;
        ง.    คุณต้องไม่สร้างข้อกำหนดของร้านขายสินค้าที่ขัดแย้งกับคำแถลงว่าด้วยสิทธิและความรับผิดชอบนโยบายการใช้ข้อมูล หรือข้อกำหนดเหล่านี้
        <br><br>
        II.    การจัดการร้านขายสินค้า
        <br>&nbsp;&nbsp;&nbsp;
        ก.   ชื่อร้านขายสินค้าและที่อยู่เว็บ ต้องแสดงถึงเนื้อหาของร้านขายสินค้าอย่างถูกต้อง เราอาจลบสิทธิ์ในการดูแลร้านขายสินค้าหรือขอให้คุณเปลี่ยนชื่อร้านขายสินค้าและที่อยู่เว็บ หากร้านขายสินค้านั้นไม่เป็นไปตามข้อกำหนดนี้
        ชื่อร้านขายสินค้าต้อง:
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        1.    ไม่ใช้คำทั่วไปเพียงอย่างเดียว (เช่น “บัตร” หรือ “วอชเชอร์”)
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        2.    ใช้ตัวพิมพ์ใหญ่ที่เหมาะสมและถูกต้องตามหลักไวยากรณ์ และไม่ใช้ตัวพิมพ์ใหญ่ทั้งหมด ยกเว้นกรณีเป็นตัวย่อ
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        3.    ไม่ใช้สัญลักษณ์ต่างๆ เช่น เครื่องหมายวรรคตอนที่มากเกินจำเป็นหรือการระบุเครื่องหมายการค้า
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        4.    ไม่มีคำอธิบายที่ฟุ่มเฟือยหรือคำขยายที่มากเกินจำเป็น
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        5.    ไม่ทำให้ผู้อื่นเข้าใจผิดว่าเป็นร้านขายสินค้าทางการของสิ่งที่ร้านขายสินค้านั้นอ้างอิงถึง หรือได้รับอนุญาตโดยผู้แทนที่ได้รับอนุญาตของประเด็นที่ร้านขายสินค้านั้นอ้างอิงถึง และ
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        6.    ไม่ละเมิดสิทธิ์ของผู้อื่น
        <br>
        <br>
        III.    คุณสมบัติของร้านขายสินค้า
        <br>&nbsp;&nbsp;&nbsp;
        ก.    เนื้อหาที่มีแบรนด์บนร้านขายสินค้า
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        1. คุณต้องปฏิบัติตามกฎหมายและระเบียบข้อบังคับที่บังคับใช้ รวมทั้งตรวจสอบให้แน่ใจว่าคุณได้เปิดเผยสิ่งที่จำเป็นทั้งหมดต่อผู้ใช้งาน "Ticket Easys" เช่น การเปิดเผยที่จำเป็นต่อการระบุลักษณะเชิงพาณิชย์ของเนื้อหาที่คุณโพสต์
        <br>&nbsp;&nbsp;&nbsp;
        ข.    รูปภาพหน้าปก
        <br>
        รูปภาพหน้าปกทั้งหมดจะแสดงเป็นสาธารณะ ซึ่งหมายความว่าทุกคนที่เข้าไปยังร้านขายสินค้าของคุณจะมองเห็นรูปภาพหน้าปกของร้านขายสินค้าได้ รูปภาพหน้าปกต้องไม่มีลักษณะหลอกลวง ทำให้เข้าใจผิด หรือละเมิดลิขสิทธิ์ของบุคคลใด
        <br>&nbsp;&nbsp;&nbsp;
        ค.    โปรโมชั่น
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        1. หากคุณใช้ "Ticket Easys" เพื่อสื่อสารหรือจัดโปรโมชั่น (เช่น ส่วนลดหรือของแถม) คุณต้องรับผิดชอบในการดำเนินการโปรโมชั่นอย่างถูกต้องตามกฎหมาย รวมทั้ง
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        ก.   กฎกติกาอย่างเป็นทางการ
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        ข.   ข้อกำหนดและข้อกำหนดด้านคุณสมบัติในการขอรับข้อเสนอ (เช่น ข้อจำกัดด้านอายุและถิ่นอาศัย) และ
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        ค.   การปฏิบัติตามกฎและระเบียบข้อบังคับที่บังคับใช้ซึ่งกำกับดูแลโปรโมชั่นและรางวัลทั้งหมดในข้อเสนอ (เช่น การสมัครสมาชิกและการรับการอนุญาตตามกฎที่จำเป็น)
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        2. โปรโมชั่นบน "Ticket Easys" ต้องระบุ:
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        ก.   ผู้เข้าร่วมหรือผู้สมัครแต่ละคนรับรองว่า "Ticket Easys" ไม่ต้องรับผิดชอบใดๆ โดยสมบูรณ์
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        ข.   การรับทราบว่า "Ticket Easys" ไม่ได้สนับสนุน รับรอง ดำเนินการ หรือมีความเกี่ยวข้องใดกับโปรโมชั่นดังกล่าว
        <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        3. เราจะไม่ช่วยเหลือคุณในการนำเสนอโปรโมชั่น และคุณยอมรับว่าหากคุณใช้บริการของเราเพื่อนำเสนอโปรโมชั่น คุณต้องรับผิดชอบต่อความเสี่ยงที่เกิดขึ้นทั้งหมดเอง
        <br>
        <br>
        IV.    เนื้อหาของร้านขายสินค้า
        <br>&nbsp;&nbsp;&nbsp;
        ก.   ร้านขายสินค้าที่โปรโมทการจำหน่ายสินค้าและบริการที่มีการควบคุม (เช่น แอลกอฮอล์ หรือสินค้าสำหรับผู้ใหญ่) แบบส่วนบุคคลต้องจำกัดการเข้าถึงได้เฉพาะผู้ที่มีอายุ 18 ปีขึ้นไป
        <br>&nbsp;&nbsp;&nbsp;
        ข.    ร้านขายสินค้าที่โปรโมทหรืออำนวยความสะดวกให้มีการพนันออนไลน์ เกมฝึกทักษะ หรือสลากกินแบ่ง รวมไปถึงคาสิโนออนไลน์ หนังสือกีฬา บิงโก หรือโป๊กเกอร์จะได้รับอนุญาตเฉพาะในบางประเทศเท่านั้นโดยจะต้องได้รับอนุญาตจาก "Ticket Easys" ล่วงหน้า
        <br>&nbsp;&nbsp;&nbsp;
        ค.    ร้านขายสินค้าต้องไม่โปรโมทการจำหน่ายยาที่ต้องมีใบสั่งแพทย์ ร้านขายสินค้าสำหรับร้านขายยาออนไลน์ต้องได้รับอนุญาตจาก "Ticket Easys" ล่วงหน้า
        <br>&nbsp;&nbsp;&nbsp;
        ง.    ร้านขายสินค้าต้องไม่มีเนื้อหาหรือการอ้างสิทธิ์ที่เป็นเท็จ ชักนำไปในทางที่ผิด ฉ้อโกง หรือหลอกลวง
        <br>&nbsp;&nbsp;&nbsp;
        จ.    ห้ามใส่สินค้า แบรนด์ หรือผู้สนับสนุนบุคคลที่สามไว้ภายในรูปภาพหน้าปกหรือรูปโปรไฟล์ของร้านขายสินค้า
        <br>&nbsp;&nbsp;&nbsp;
        ฉ.    โลโก้รายการบนร้านขายสินค้ารายการต้องเป็นตัวแทนของรายการอย่างถูกต้อง และต้องไม่ใช่ตัวแทนขอหน่วยงานหรือเครือข่ายหลัก
        <br>&nbsp;&nbsp;&nbsp;
        ช.    ลิงก์ที่มาจากร้านขายสินค้าของคุณ จะต้องไม่ใช่ลิงก์ที่แสดงเนื้อหาที่ผิดกฏหมาย (เช่น เว็บไซต์การพนัน หรือ เว็บไซต์สื่อลามกอนาจาร)
        <br>
        <br>
        V.    สินค้าและการขายของร้านขายสินค้า
        <br>&nbsp;&nbsp;&nbsp;
        ก.  การขายทั้งหมดจะแสดงเป็นสาธารณะ ซึ่งหมายความว่าทุกคนที่เข้าไปยังร้านขายสินค้าของคุณจะมองเห็นรายการขายของร้านขายสินค้าได้ รายการขายต้องไม่มีลักษณะหลอกลวง ทำให้เข้าใจผิด หรือละเมิดลิขสิทธิ์ของบุคคลใด
        <br>&nbsp;&nbsp;&nbsp;
        ข.  ห้ามสินค้าและรายการขายที่ผิดกฏหมาย (เช่น สินค้าสำหรับผู้ใหญ่) และสินค้าที่ต้องมีฉลากและเครื่องหมายกำกับ สินค้านั้นจะต้องแสดงฉลากและเครื่องหมายลงในรายการขายอย่างชัดเจน หากสินค้านั้นไม่เป็นไปตามข้อกำหนดนี้ เราอาจลบสินค้านั้นหรือขอให้คุณแก้ไขข้อมูลสินค้านั้นให้ถูกต้องตามข้อกำหนด
        <br>
        <br>
        VI.    การซื้อ-ขายสินค้า
        <br>&nbsp;&nbsp;&nbsp;
        ก.  การซื้อ-ขายสินค้าบน "Ticket Easys" ถือเป็นการตกลงระหว่างร้านขายสินค้าและบุคคลที่ติดต่อไปยังร้านขายสินค้า หากการซื้อ-ขายสินค้ามีปัญหาไม่ว่าในกรณีใดก็ตาม (เช่น การฉ้อโกง หรือ การขายสินค้าที่ผิดกฏหมาย) คุณต้องรับผิดชอบแต่เพียงผู้เดียว
        <br>&nbsp;&nbsp;&nbsp;
        ข.  คุณต้องรับผิดชอบต่อปัญหาไม่ว่าในกรณีใดก็ตาม อันสืบเนื่องมาจากการการซื้อ-ขายสินค้าแต่เพียงผู้เดียว
    </div>
  </div>
</div>