<div class="c-main-container mv5">
  
  <h4 class="item-title f4 f3-ns mb-3 mb4-ns">ร้านออนไลน์และรายการขายจากร้านออนไลน์</h4>

  <div class="w-100">
      <br><br>
      I.    ร้านออนไลน์
      <br>&nbsp;&nbsp;&nbsp;
      คุณสามารถสร้างร้านออนไลน์เพื่อซื้อ-ออนไลน์และสนับสนุนร้านออนไลน์ แบรนด์ หรือธุรกิจของคุณ โดยไม่เสียค่าใช้จ่ายใดๆทั้งสิ้น หลักจากที่คุณได้สร้างร้านออนไลน์แล้วรายการขายทุกรายการขายจะเป็นของในนามร้านออนไลน์ทั้งหมด
      <br><br>
      II.    โลโก้และรูปภาพหน้าปก
      <br>&nbsp;&nbsp;&nbsp;
      ตกแต่งร้านออนไลน์ด้วยการเพิ่มรูปภาพโลโก้และรุปภาพหน้าปกเพื่อให้เป็นการให้ผู้สามารถจดจำร้านออนไลน์ของคุณได้ ด้วยกระบวนการที่คุณสามารถลากเพื่อประบตำแหน่งของรูปภาพได้ตามที่คุณต้องการจึกทำให้คุณสามารถได้รูปภาพที่เหมาะสมที่สุด
      <br><br>
      III.    รายการขายจากร้านออนไลน์
      <br>&nbsp;&nbsp;&nbsp;
      ก.   รายการขายจากร้านออนไลน์จะมีความแตกต่างจากรายการขายทั่วไป
      <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      1. รายการขายจะสามารถติดรูปหน้าปกหรือแบนเนอร์ให้กับกระกาศได้ โดยรูปภาพรูปหน้าปกหรือแบนเนอร์นั้นจะแสดงอยู่ด้านบนของเมื่อการสร้างโฆษณาและจุดเด่นให้กะบรายการขาย
      <br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      2. การติดต่อของรายการขาย คุณสามารถเลือกตัวเลือกให้ดึงเอาข้อมูลการขายของร้านออนไลน์มาแสดงยังรายการขายได้โดยไม่ต้องกรอกข้อมูลการติดต่อทุกครั้งที่ลงรายการขาย     
  
      <h5 class="mt4">ตารางคุณสมบัติรายการขายของร้านออนไลน์และรายการขายทั่วไป</h5>
      <table class="table table-sm table-striped w-100 mv3">
        <tr class="bb b--light-silver">
          <th class="pv2"></th>
          <th class="pv2">ร้านออนไลน์</th> 
          <th class="pv2">ทั่วไป</th>
        </tr>
        <tr>
          <td class="b">ปรับแต่งรูปหน้าปกหรือแบนเนอร์</td>
          <td><i class="fas fa-check green"></i></td> 
          <td><i class="fas fa-times red"></i></td>
        </tr>
        <tr>
          <td class="b">ใช้ข้อมูลติดต่อของร้านออนไลน์ได้ทันที</td>
          <td><i class="fas fa-check green"></i></td> 
          <td><i class="fas fa-times red"></i></td>
        </tr>
      </table>
  </div>

  <a href="/shop/create" class="btn c-btn c-btn-bg mt4">สร้างร้านขายตั๋วของคุณ</a>

</div>